{
    "Banshee": [
        {
            "evidenceOne": "EMF 5", 
            "evidenceTwo": "Fingerprints", 
            "evidenceThree": "Freezing Temperatures", 
            "allEvidence": ["emf5", "fingerprints", "freezing"],
            "strength": "A Banshee will focus on one player at a time until it kills them or the player leaves the game.", 
            "weakness": "Banshees fear the Crucifix, which boosts the Hunt-stopping range of one from 3 meters to 5 meters against it.", 
            "power": "Once a Banshee uses its power, it will begin to navigate to its chosen target. It will not actually follow the player, but it will mark the target's location at the time its power was used. After reaching the location, it will wait ~20 seconds, then proceed to begin a Hunt"
        }
    ],
    "Demon": [
        {
            "evidenceOne": "Spirit Box", 
            "evidenceTwo": "Ghost Writing", 
            "evidenceThree": "Freezing Temperatures", 
            "allEvidence": ["spiritbox", "writing", "freezing"],
            "strength": "Demons are the most aggressive ghosts and will begin Hunts more often.", 
            "weakness": "Asking a Demon successful questions on the Ouija Board won't lower the user's sanity.", 
            "power": "Demons are highly aggressive, they will attack more often than any other ghost, even Mares in darkness, and usually without warning"
        }
    ], 
    "Jinn": [
        {
            "evidenceOne": "EMF 5", 
            "evidenceTwo": "Spirit Box", 
            "evidenceThree": "Ghost Orbs", 
            "allEvidence": ["emf5", "spiritbox", "orbs"],
            "strength": "A Jinn will travel at a faster speed if its victim is far away.", 
            "weakness": "Turning off the location's power source will prevent the Jinn from using its ability.",
            "power": "When the Jinn uses its ability, it will wait for 5 seconds. After this, all players within 3 meters of the ghost will have their Sanity decrease by 25%."
        }
    ],
    "Mare": [
        {
            "evidenceOne": "Spirit Box", 
            "evidenceTwo": "Ghost Orbs", 
            "evidenceThree": "Freezing Temperatures", 
            "allEvidence": ["spiritbox", "orbs", "freezing"],
            "strength": "Increased chance to attack in the dark. As such, it will do what it can to achieve this, such as turning off lights and tripping the fuse box.", 
            "weakness": "Turning the lights on will lower its chance to attack", 
            "power": " A Mare can initiate a hunt when the players' average sanity is lower than 60% when the lights in its Ghost Room is turned off, and at 40% when the lights are turned on."
        }
    ], 
    "Oni": [
        {
            "evidenceOne": "EMF 5", 
            "evidenceTwo": "Ghost Writing", 
            "evidenceThree": "Spirit Box", 
            "allEvidence": ["emf5", "writing", "spiritbox"],
            "strength": "Oni are more active when people are nearby and have been seen moving objects at great speed.", 
            "weakness": "Being more active will make the Oni easier to find and identify.", 
            "power": "The Oni's power of being more active when players are around can be misleading on larger maps. It will often wander to players and cause interactions far away from its Ghost Room, creating red herrings."
        }
    ],
    "Phantom": [
        {
            "evidenceOne": "EMF 5", 
            "evidenceTwo": "Freezing Temperatures", 
            "evidenceThree": "Ghost Orb", 
            "allEvidence": ["emf5", "freezing", "orbs"],
            "strength": "Looking at a Phantom will considerably drop your Sanity. This refers to any visible manifestations of the Phantom, including during a Hunt.", 
            "weakness": "Taking a photo of the Phantom will make it temporarily disappear. This, however, will not stop a Hunt.", 
            "power": "When a Phantom uses its power, it will navigate to a random player's location, creating an Interaction EMF at its starting location."
        }
    ],
    "Poltergeist": [
        {
            "evidenceOne": "Ghost Orb", 
            "evidenceTwo": "Fingerprints", 
            "evidenceThree": "Spirit Box", 
            "allEvidence": ["orbs", "fingerprints", "spiritbox"],
            "strength": "A Poltergeist is capable of influencing more objects at once than any other Ghosts, and is capable of shutting multiple doors at once. ", 
            "weakness": " A Poltergeist is almost ineffective in an empty room.", 
            "power": "When a Poltergeist uses its power, it will throw all nearby items. If a player is nearby, it will decrease their sanity by an amount equal to the number of items thrown multiplied by 2. This will also create an EMF Level 3."
        }
    ], 
    "Revenant": [
        {
            "evidenceOne": "EMF 5", 
            "evidenceTwo": "Fingerprints", 
            "evidenceThree": "Ghost Writing", 
            "allEvidence": ["emf5", "fingerprints", "writing"],
            "strength": "A Revenant will travel at a significantly faster speed when hunting a victim. Additionally, the Revenant can freely switch whoever it is targeting during a Hunt.", 
            "weakness": "Hiding from the Revenant will cause it to move very slowly.",
            "power": "During a Hunt, the Revenant can move at twice the default speed when it is chasing a player, but it will only move at half speed when it isn't."
        }
    ],
    "Shade": [
        {
            "evidenceOne": "EMF 5", 
            "evidenceTwo": "Ghost Orb", 
            "evidenceThree": "Ghost Writing", 
            "allEvidence": ["emf5", "orbs", "writing"],
            "strength": "As a shy ghost, a Shade will rarely perform actions in the presence of two or more people, making it harder to detect.", 
            "weakness": "Conversely, a Shade will rarely start a Hunt when players are grouped together.",
            "power": "Either stick together to eliminate risks, or go alone to let the Shade do something. Players who are currently alone should exercise caution, especially since the Shade will likely begin Hunting once players are alone."
        }
    ],
    "Spirit": [
        {
            "evidenceOne": "Ghost Writing", 
            "evidenceTwo": "Fingerprints", 
            "evidenceThree": "Spirit Box", 
            "allEvidence": ["writing", "fingerprints", "spiritbox"],
            "strength": "The spirit has no discernible strengths, however it is known to increase its hunting as your sanity drops.", 
            "weakness": "Using Smudge Sticks on a Spirit will stop it attacking for 180 seconds instead of 90.",
            "power": "It is this lack of defining traits that can confuse investigators; therefore, until clear evidence is established, a Spirit can be easily mistaken for another entity."
        }
    ], 
    "Wraith": [
        {
            "evidenceOne": "Fingerprints", 
            "evidenceTwo": "Freezing Temperatures", 
            "evidenceThree": "Spirit Box", 
            "allEvidence": ["fingerprints", "freezing", "spiritbox"],
            "strength": "Wraiths almost never touch the ground, but this does not apply to the ghost model. Because of this, footprint sounds from a wraith will be rare to non-existent, and they can travel directly through walls doors without having to open them.", 
            "weakness": "Wraiths have a toxic reaction to Salt. If a Wraith comes into contact with a pile of salt, Ghost Activity will significantly increase.",
            "power": "When a Wraith uses its power, it will teleport to a spot within 3 meters of a random player, creating an Interaction EMF."
        }
    ], 
    "Yurei": [
        {
            "evidenceOne": "Freezing Temperatures", 
            "evidenceTwo": "Ghost Orb", 
            "evidenceThree": "Ghost Writing", 
            "allEvidence": ["freezing", "orbs", "writing"],
            "strength": "Yurei have been known to have a stronger effect on people's Sanity during a manifestation.", 
            "weakness": "Using Smudge Sticks on the Yurei will cause it to not wander around the location for ~90 seconds.",
            "power": "A Yurei will drain sanity at 0.4% per second during a manifestation, this is higher then the usual 0.2% per second from other ghosts. The higher manifestation drain will also happen during a hunt if the player is within 10 meters of the ghost."
        }
    ]
}